dbaeumer.vscode-eslint
eamodio.gitlens
medo64.render-crlf
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode.Go
msjsdiag.debugger-for-chrome
Prisma.vscode-graphql
redhat.vscode-yaml
techer.open-in-browser
