dbaeumer.vscode-eslint
eamodio.gitlens
formulahendry.github-actions
HookyQR.beautify
matijarmk.dotnet-core-commands
mquandalle.graphql
ms-azuretools.vscode-docker
ms-dotnettools.csharp
msjsdiag.debugger-for-chrome
Prisma.vscode-graphql
